<?php

return [

    /*
     * newnumber.blade
     */
    'add' => 'Добавить',
    'addnew' => 'Добавить новый номер газеты',
    'current' => 'Текущий номер',
    'data' => 'Ввести дату выхода',
    'next' => 'Следующий номер',
    'nomyear' => 'Номер газеты в году',


    /*
     * secure.blade
     */
    'mailpass' => 'E-mail и пароль администратора',
    'pass' => 'Новый пароль / не менее 6 символов',
    'save' => 'Сохранить изменения',

    /*
     * stat.blade
     */
    'stat' => 'Статистика',
    'vis' => 'Посетители сайта',

];
