<?php

return [

    'add' => 'Добавить',
    'addkwords' => 'Добавить ключевые слова (если нужно), разделяя символом',
    'addnew' => 'Добавить новый рекламный блок',
    'change' => 'Заменить',
    'download' => 'Загрузка',
    'err' => 'Файл не загружен',
    'ext' => 'Форматы JPG, PNG или GIF',
    'imgsize' => 'Размер изображения',
    'kwords' => 'Ключевые слова',
    'name' => 'Название',
    'namedoc' => 'Название документа с расширением. Например: article.pdf',
    'othersize' => 'Другой размер',
    'page' => 'Полоса',
    'page23' => 'Только на сайте',
    'page1' => 'Первая',
    'page23' => 'Внутренние',
    'page4' => 'Четвертая',
    'selectfile' => 'Выбрать файл',
    'selkwords' => 'Выбранные ключевые слова',
    'web' => 'WEB адрес (если нужно)',

];
