<?php

return [

    'act' => 'Текст акции /// для отмены акции удалите все символы из данного поля',
    'atten' => 'Внимание! Неправильные настройки могут привести к потере данных и неработоспособности сайта',
    'cipher' => 'Шифр',
    'ciphertext' => 'Ввод текста для шифрования',
    'curr' => 'Текущий номер',
    'divide' => 'Разделитель для ключевых слов',
    'getcipher' => 'Получить шифр',
    'img' => 'Размер для миниатюр',
    'new' => 'Новый номер',
    'qnt' => 'Количество номеров',
    'save' => 'Сохранить',
    'savetext' => 'Сохранить изменения',
    'sett' => 'Настройки',
    'textedit' => 'Редактирование текстовых файлов сайта',

];
