<?php

return [

    'arch' => 'Архив рекламы',
    'change' => 'Изменить редактируемый номер',
    'del' => 'Удалить рекламу',
    'exit' => 'Выход',
    'first' => 'с первой полосы',
    'fourth' => 'с четвертой полосы',
    'inner' => 'с  внутренних полос',
    'last' => 'Последний номер',
    'newnum' => 'Новый номер',
    'newrek' => 'Новая реклама',
    'operation' => 'Операции',
    'rednum' => 'Ред. номер',
    'sec' => 'Безопасность',
    'sett' => 'Настройки',
    'site' => 'с сайта',
    'text' => 'Текстовый файл',
    'titleadd' => 'Добавить',
    'titlearch' => 'Архив',
    'titlelast' => 'Удалить',
    'titlerednum' => 'Редактируемый номер',
    'titletext' => 'Текстовый файл',

];
